export const $cardsData = {
	"01": {
		"name": "ГЛУПАКЪТ",
		"txt": "Тази карта почти винаги означава ново начало, интересни преживявания и избор, който стои пред вас! Тази карта не е нито положителна, нито отрицателна, но в зависимост от избора, който направите днес, и пътя, който следвате – тя ще се прояви по един от двата начина (като добра или като лоша). Но това не трябва да бъде ваша грижа, защото когато пътуването започва, никой не може да знае какво ще се случи до края. Днес не позволявайте на друго лице да контролира живота ви. Живейте в настоящето и се доверете само на собствените си способности. Такива пътувания винаги предполагат риск, затова и Глупакът на изобразен на картата върви към ръба на висока скала. С всяко ново начало, винаги има риск от провал, сигурна е само промяната. Така че днес, скачайте с главата напред в бездната на непознатото и дори и ако в крайна сметка паднете на земята, намерете сили да станете и да продължите пътя си."
	},
	"02": {
		"name": "МАГЪТ",
		"txt": "Днес властта ще бъде във вашите ръце. Силите на съзиданието и унищожението винаги са били на ваше разположение, но сега имате мъдрост и увереност, необходими, за да ги използва конструктивно. Сега е времето да действате, превърнете мислите си в действия, желанията си в цели, целите си в постижения. Ако наскоро сте претърпели провал, сега можете да го трансформирате в успех, или поне в ценен опит, който днес да ви води по пътя към успеха. Единствените ограничения, които имате са тези, които сами си налагате. Посланието на картата за днес е просто: вашият живот е под ваш контрол."
	},
	"03": {
		"name": "ВИСШАТА ЖРИЦА",
		"txt": "Тази карта символизира вашия вътрешен глас, и днес той ще се опитва да ви изпрати съобщение. Така че бъдете нащрек за всичко във вашето ежедневие, което изглежда различно, необикновено. Ако търсите решение на проблем днес, бъдете търпеливи и отворени за шепота на душата ви. Всичко, което трябва да знаете, вече съществува вътре във вас. Днес не е необходимо да се действа на всяка цена, целите ви могат да бъдат постигнати и чрез бездействие. Или вече са постигнати, но вие все още не знаете това."
	},
	"04": {
		"name": "ИМПЕРАТРИЦАТА",
		"txt": "Когато тази карта се появява като карта на деня, трябва да знаете, че днес нищо няма да бъде по-важно за вас от любовта. Затова бъдете нежни и любящи, милостиви и щедри. Тези качества са често пренебрегвани, но те са изключително важни в един свят на грубост и апатия. Доминирайте не със сила, а с любов над другите! Изобилието ще бъде около вас в този ден, насладете се на живота и по възможност прекарайте повече време сред природата."
	},
	"05": {
		"name": "ИМПЕРАТОРЪТ",
		"txt": "В този ден вие трябва да поемете отговорност за живота и действията си. Ако не го направите, ще се появи някоя властна фигура – родител или началник, който ще ви припомни задълженията. Но освен задължения, вие имате и права и в днешния ден трябва да ги отстоявате. Добре е днес разума да доминира над чувствата, особено в моменти, когато трябва да се направи избор. Не действайте прибързано, нека решенията ви произтичат от увереността в собствените ви сили, а не под натиска на обстоятелствата. Днес покажете, че вие владеете положението!"
	},
	"06": {
		"name": "ВИСШИЯТ ЖРЕЦ",
		"txt": "Когато тази карта е карта на деня, в живота ви може да се появи някой, кой да изиграе ролята на ваш учител или наставник. Това може да бъде някой ваш близък или приятел, който да ви даде ценни идеи, съвети, които да ви помогнат да излезете от ситуация, да решите даден проблем. А може и да се наложи самите вие днес да се въплътите в ролята на „учителя” съветвайки другите как да се справят с проблемите си. Уважавайте вярванията на другите, не налагайте това, което мислите със сила, и бъдете готови да се разделите с някои свои убеждения, които опита ви показва че са погрешни."
	},
	"07": {
		"name": "ВЛЮБЕНИТЕ",
		"txt": "Тази карта показва, че в днешния ден за вас най-важни ще бъдат взаимоотношенията. Нека те да бъдат израз на любовта ви и когато назреят някакви конфликти, в името на любовта бъдете готови да направите компромис. Търсете това, което ви обединява и не се вглеждайте само в това, което ви разделя. Може и да ви се наложи да избирате между двама души – вслушайте се в тихия вътрешен глас на душата."
	},
	"69": {
		"name": "ПЕТИЦА ПЕНТАКЛИ",
		"txt": "Картата подсказва, че днес парите няма да ви стигат или че ще претърпите някаква финансова загуба. Това не е толкова страшно колкото изглежда на пръв поглед, но ако непрекъснато се сравнявате с тези които имат повече или са успели, това може да бъде сериозен удар по вашето самочувствие. По-добре е този ден да го посветите на вашето духовно израстване, вместо да се опитвате да „правите” пари."
	},
	"78": {
		"name": "КРАЛ ПЕНТАКЛИ",
		"txt": "В този ден можете да срещнете мъж, който да олицетворява успеха и богатството. Опитайте се да вземете пример от него – откривайте перспективи за развитие във всяка ситуация, подкрепяйте слабите, мерете своите възможности със силните, уважавайте тези, които са пред вас и се учете от тях. Бъдете постоянни в усилията си, когато сте сигурни, че следвате верният път и не упорствайте да повтаряте едни и същи грешки. Това е начинът да постигнете успех – не само в този ден, а през целият ви живот."
	}
}